Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/saamelaiskarajat_hakee_maaraaikaista_projektityontekijaa_saamelaismusiikkikeskukselle.pdf.pdf.tmx
Source language: sms
Languages: fin

source: Mieʹrräiggsa projeʹktt-tuâjjla Sääʹm-musikk-kõõskõʹšše
fin: Määräaikainen projektityöntekijä Saamelaismusiikkikeskukselle

source: Tuâjj älgg 9.6 da peštt 28.8.2015 räjja.
fin: Työ alkaa 9.6 ja kestää 28.8.2015 saakka.

source: Projeʹktt-tuâjjla tuõjju kooll jm. sääʹm-musikk-kõõskõõzz veäʹǩǩteeʹjen tuåimmjumuš di Iinteʹmes iinn alggmeerai musikkfeʹsttvaal veäʹǩǩpuuʹtʼteei tuâi.
fin: Projektityöntekijän tehtäviin kuuluu mm. saamelaismusiikkikeskuksen avustajana toimiminen sekä Ijahis idja- alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävät.

source: Tuâi oʹnnstemvuõđlaž håiddmõõžž oouʹdad ââʹnteei škoouʹlʼjumuš, sääʹmǩiõlsilttõs di riʹjttjeei eŋgglõsǩiõl silttõs.
fin: Tehtävän menestyksellista hoitamista edesauttaa soveltuva koulutus, saamenkielentaito sekä riittävä englanninkielen taito.

source: Projeʹktt-tuâjjla päʹlǩǩmõš meäʹrrjââvv Lääʹddjânnam sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz VII.
fin: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII.

source: / I mieʹldd (vuâđđpäʹlǩǩ lij 1711,31euʹrred/mp).
fin: / I mukaan (peruspalkka 1711,31euroa/kk).

source: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:t sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrjâʹvve tuâjjtobddâmlääʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Projeʹktt-tuâjjla tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõõzz Sajoozzâst.
fin: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.

source: Ooccmõõžž mieʹlddõõzzineez âʹlǧǧe vuõltteed sääʹmteeʹǧǧ tuâjjlažkådda 30.4.2015 čiâss 16.00 mõõneeʹst addrõʹsse Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.4.2015 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.

source: Lââʹssteâđaid tuâjast oudd sääʹm-musikk-kõõskõõzz plaaneei Oula Guttorm teʹl. 050 574 2765, oula.
fin: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Oula Guttorm p. 050 574 2765, oula.

source: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da Iinteʹmes iinn-alggmeerai musikkpoʹdde addrõõzzâst: www.ijahisidja.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Ijahis idja-alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi

source: Aanrest 8.4.2015 Sääʹmteʹǧǧ
fin: Inarissa 8.4.2015 Saamelaiskäräjät
